[
    {
        "id": 19112831,
        "sku": 1120001,
        "name": "Пицца Пепперони с томатами",
        "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
        "price": "100",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": [
            "pizza"
        ]
    },
    {
        "id": 19112832,
        "sku": 1120002,
        "name": "Пицца Маргарита",
        "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
        "price": "80",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": [
            "pizza"
        ]
    },
    {
        "id": 19112836,
        "sku": 1120002,
        "name": "Крем-суп из тыквы",
        "description": "Портрет этой оранжевой похлебки украшает обложку книги «La Cuisine du Marché» Поля Бокюза. Бокюз, придумавший так называемую новую кухню, считал тыкву одной из основ этого миропорядка, а тыквенный суп — эдакой околоплодной водой гастрономии",
        "price": "80",
        "currency": "UAN",
        "creatorId": 1,
        "categories": [
            "soup"
        ]
    },
    {
        "id": 19112837,
        "sku": 1120002,
        "name": "Томатный магрибский суп",
        "description": "Томатный магрибский суп особенно распространен в Марокко и Тунисе. Он весьма прост в приготовлении и сам по себе легкий — в основе томаты и куриный бульон. Кроме них в супе только необходимые специи, мед и лимон, которые все вместе и передают тот самый восточный колорит. Вкус супа всецело зависит от качества томатов",
        "price": "100",
        "currency": "UAN",
        "creatorId": 1,
        "categories": [
            "soup"
        ]
    },
    {
        "id": 19112838,
        "sku": 1120002,
        "name": "Coca-cola",
        "description": "Coca-Cola — це магія смаку, цей неповторний смак, унікальна рецептура та неповторна форма упаковки, яку неможливо сплутати з будь-якою іншою",
        "price": "10",
        "currency": "UAN",
        "creatorId": 1,
        "categories": [
            "drink"
        ]
    },
    {
        "id": 19112838,
        "sku": 1120002,
        "name": "Fanta",
        "description": "Постійний рух і пошук пригод йде поруч із яскравим кольором напоїв Fanta, сміливим фруктовим смаком і м'якими бульбашками, за які люди так люблять Fanta",
        "price": "10",
        "currency": "UAN",
        "creatorId": 1,
        "categories": [
            "drink"
        ]
    }
]