[
    {
        "id": 19112831,
        "sku": 1120001,
        "name": "Пицца Пепперони с томатами",
        "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
        "price": "100",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": [
            "pizza"
        ]
    },
    {
        "id": 19112832,
        "sku": 1120002,
        "name": "Пицца Маргарита",
        "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
        "price": "80",
        "currency": "UAN",
        "creatorId": 1,
        "created": "21-08-2018",
        "modified": "21-08-2018",
        "categories": [
            "pizza"
        ]
    },
    {
        "id": 19112836,
        "sku": 1120002,
        "name": "Пицца Гавайская",
        "description": "Любимая многими Гавайская пицца представляет собой не только вкусное, но и очень красивое блюдо. олько представьте себе: сочный желтый ананас в сочетании со светлой расплавленной моцареллой и аппетитной розовой ветчиной.",
        "price": "110",
        "currency": "UAN",
        "creatorId": 1,
        "categories": [
            "soup"
        ]
    },
    {
        "id": 19112837,
        "sku": 1120002,
        "name": "Пицца Греческая",
        "description": "Довольно необычное блюдо, которое отличается от традиционных рецептов итальянской кухни. Это невероятно вкусная и сочная пицца, приготовленная на плотном тесте с добавлением специального соуса, листьев шпината, свежих томатов Черри, болгарского перца и маслин.",
        "price": "115",
        "currency": "UAN",
        "creatorId": 1,
        "categories": [
            "soup"
        ]
    },
    {
        "id": 19112838,
        "sku": 1120002,
        "name": "Овощные палочки",
        "description": "Ассорти из свежих и хрустящих палочек моркови, огурца и сельдерея. Являются отличным источником витаминов и клетчатки, очищают полость рта и освежают дыхание. ",
        "price": "75",
        "currency": "UAN",
        "creatorId": 1,
        "categories": [
            "drink"
        ]
    },
    {
        "id": 19112838,
        "sku": 1120002,
        "name": "Острые куриные крылышки по-тайски",
        "description": "Пикантные куриные крылышки гриль с хрустящей корочкой в остром тайском соусе. Подается с соусом Тар-тар.",
        "price": "90",
        "currency": "UAN",
        "creatorId": 1,
        "categories": [
            "drink"
        ]
    }
]